Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/oikeusministerion_saamen_kielilain_31_ss_nojalla_maksettaviin_avustuksiin_taydentava_haku.html.tmx
Source language: fin
Languages: smn

source: Oikeusministeriön saamen kielilain 31 § nojalla maksettaviin avustuksiin täydentävä haku
smn: Riehtiministeriö säämi kielâlaavâ 31 § vuáđuld mäksimnáál torjui tievâsmittee uuccâm

source: Oikeusministeriö on ilmoittanut haettavaksi saamen kielilain (1086/2003) 31 §:ssä tarkoitetut avustukset.
smn: Riehtiministeriö lii almottâm uuccâmnáál säämi kielâlaavâ (1086/2003) 31 §:st uáivildum torjuid.

source: Avustuksia varten on tänä vuonna käytettävissä yhteensä 120 000 euroa.
smn: Torjui várás lii taan ive kevttimnáál ohtsis 120 000 eurod.

source: Oikeusministeriö on jo myöntänyt 16.3.2018 päättyneen haun perusteella avustuksia 70 000 eurolla.
smn: Riehtiministeriö lii jo mieđettâm 16.3.2018 nuuhâm uuccâm vuáđuld torjuid 70 000 euro oovdâst.

source: Tässä täydentävässä haussa voidaan myöntää avustuksia 50 000 eurolla.
smn: Taan tievâsmittee ucâmist puáhtá mieđettiđ torjuid 50 000 euro oovdâst.

source: Avustusta voidaan myöntää saamelaisten kotiseutualueen kunnille, seurakunnille ja paliskunnille sekä lain 18 §:ssä tarkoitetuille yksityisille mainitun lain soveltamisesta aiheutuvien erityisten lisäkustannusten kattamiseksi.
smn: Torjuu puáhtá mieđettiđ sämmilij päikkikuávlu kieldáid, servikuddijd já palgâsáid sehe laavâ 18 §:st uáivildum priivaat uásipeelijd mainâšum laavâ heiviitmist šaddee eromâš lasekoloi luávdimân.

source: Nyt haettavat avustukset on tarkoitettu 1.1.2018 jälkeen aiheutuneisiin tai aiheutuviin lisäkustannuksiin.
smn: Tääl uuccâmnáál torjuuh láá uáivildum 1.1.2018 maŋa šoddâm teikâ šaddee lasekoloi várás.

source: Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio kannustaa hakemaan avustusta.
smn: Sämitige kielâtorvočällee Anne Kirste Aikio avžuut uuccâđ torjuu.

source: – Nyt tässä täydentävässä haussa kannustaisin erityisesti hakemaan niitä kuntia, seurakuntia, paliskuntia ja muita tahoja, jotka eivät avustusta ole vielä hakeneet tälle vuodelle.
smn: – Tääl täst tievâsmittee ucâmist mun avžuuttâm eromâšávt taid kieldâid, servikuudijd, palgâsijd já eres peelijd, moh iä lah vala taan ihán uuccâm torjuu, te uuccâđ.

source: Avustuksella voi kattaa saamen kielilain soveltamisesta aiheutuvia kustannuksia.
smn: Torjuin puáhtá luávdiđ säämi kielâlaavâ heiviitmist šaddee koloid.

source: – Avustuksella voi esimerkiksi maksaa ilmoituksista, lomakkeista tai muusta tiedottamisesta aiheutuneita käännöskuluja.
smn: – Torjuin puáhtá ovdâmerkkân mäksiđ almottâsâin, luámáttuvâin teikâ eres tieđeetmist šoddâm jurgâlemkoloid.

source: Avustusta on myös myönnetty muun muassa tulkkauskuluihin tai kunnan henkilöstön saamen kielen kouluttautumisesta aiheutuviin sijaiskustannuksiin.
smn: Toorjâ lii meid mieđettum eereeb iärásij tulkkumkoloi teikâ kieldâ pargei sämikielâ škovliimist šaddee sajasâškoloi várás.

source: Vapaamuotoiset hakemukset tulee toimittaa oikeusministeriölle viimeistään 31.8.2018 klo 16:15 sähköisesti osoitteeseen oikeusministerio@om.fi.
smn: Rijjâhámásijd ucâmušâid kalga toimâttiđ riehtiministeriön majemustáá 31.8.2018 tme 16:15 šleđgâlávt čujottâsân oikeusministerio@om.fi.

source: Hakemuksen voi toimittaa myös postiosoitteeseen Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.
smn: Ucâmuš puáhtá toimâttiđ meid postâčujottâsân Oikeusministeriö, Demokratia-, kieli- ja perusoikeusasioiden yksikkö, PL 25, 00023 Valtioneuvosto.

source: Lisätietoja oikeusministeriön avustuksesta
smn: Lasetiäđuh riehtiministeriö torjust

source: Lisätietoja:
smn: Lasetiäđuh:

source: Kieliturvasihteeri Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio, 010 839 3124, anne-kirste.aikio(at)samediggi.fi
